Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# paywall.cancel_note.annual
source: Cancel anytime in App Store subscriptions. Auto-renews yearly until you cancel at least 24 hours before the period ends.
ar: يمكنك الإلغاء في أي وقت من اشتراكات App Store. يتجدد سنويًا حتى تلغي قبل 24 ساعة على الأقل من نهاية الفترة.
ca: Cancel·la quan vulguis a les subscripcions de l’App Store. Es renova cada any fins que cancel·lis almenys 24 hores abans que acabi el període.
cs: Zruš kdykoli v předplatném App Store. Obnovuje se každý rok, dokud nezrušíš alespoň 24 hodin před koncem období.
da: Annuller når som helst i App Store-abonnementer. Fornyes årligt, indtil du annullerer mindst 24 timer før periodens udløb.
de: Jederzeit in den App-Store-Abos kündbar. Verlängert sich jährlich, bis du mindestens 24 Stunden vor Periodenende kündigst.
el: Ακύρωση οποιαδήποτε στιγμή στις συνδρομές του App Store. Ανανεώνεται ετησίως μέχρι να ακυρώσεις τουλάχιστον 24 ώρες πριν το τέλος της περιόδου.
es: Cancela cuando quieras en las suscripciones del App Store. Se renueva sola cada año hasta que canceles al menos 24 horas antes de que acabe el periodo.
fi: Peru milloin vain App Storen tilauksissa. Uusitaan vuosittain, kunnes peruutat vähintään 24 tuntia ennen jakson loppua.
fr: Annule quand tu veux dans les abonnements de l’App Store. Se renouvelle chaque année jusqu’à ce que tu annules au moins 24 heures avant la fin de la période.
he: אפשר לבטל בכל עת במנויי App Store. מתחדש מדי שנה עד שתבטל לפחות 24 שעות לפני סוף התקופה.
hi: App Store सब्सक्रिप्शन में कभी भी रद्द करें। अवधि खत्म होने से कम से कम 24 घंटे पहले रद्द करने तक हर साल अपने आप नवीनीकृत होता है।
hr: Otkaži bilo kada u pretplatama App Storea. Obnavlja se godišnje dok ne otkažeš najmanje 24 sata prije kraja razdoblja.
hu: Bármikor lemondható az App Store-előfizetésekben. Évente megújul, amíg legalább 24 órával a periódus vége előtt le nem mondod.
id: Batalkan kapan saja di langganan App Store. Diperpanjang otomatis tiap tahun sampai kamu membatalkan setidaknya 24 jam sebelum periode berakhir.
it: Annulla quando vuoi negli abbonamenti dell’App Store. Si rinnova ogni anno finché non annulli almeno 24 ore prima della fine del periodo.
ja: App Store のサブスクリプションでいつでも解約できます。期間終了の 24 時間前までに解約するまで、毎年自動更新されます。
ko: App Store 구독에서 언제든 취소할 수 있습니다. 기간이 끝나기 최소 24시간 전에 취소할 때까지 매년 자동 갱신됩니다.
ms: Batal bila-bila masa dalam langganan App Store. Diperbaharui automatik setiap tahun sehingga anda membatalkan sekurang-kurangnya 24 jam sebelum tempoh tamat.
nb: Avbryt når som helst i App Store-abonnementer. Fornyes årlig til du avslutter minst 24 timer før perioden slutter.
nl: Altijd opzegbaar in App Store-abonnementen. Verlengt jaarlijks tot je minstens 24 uur voor het einde opzegt.
pl: Anuluj kiedy chcesz w subskrypcjach App Store. Odnawia się co rok, aż anulujesz co najmniej 24 godziny przed końcem okresu.
pt_br: Cancele quando quiser nas assinaturas da App Store. Renova sozinho todo ano até você cancelar pelo menos 24 horas antes do fim do período.
pt_pt: Cancela quando quiseres nas subscrições da App Store. Renova-se todos os anos até cancelares pelo menos 24 horas antes do fim do período.
ro: Anulează oricând din abonamentele App Store. Se reînnoiește anual până anulezi cu cel puțin 24 de ore înainte de sfârșitul perioadei.
ru: Отмена в любой момент в подписках App Store. Продлевается каждый год, пока не отменишь хотя бы за 24 часа до конца периода.
sk: Zruš kedykoľvek v predplatnom App Store. Obnovuje sa každý rok, kým nezrušíš aspoň 24 hodín pred koncom obdobia.
sv: Avsluta när du vill i App Store-prenumerationer. Förnyas varje år tills du avslutar minst 24 timmar före periodens slut.
th: ยกเลิกได้ทุกเมื่อในการสมัครของ App Store ต่ออายุรายปีจนกว่าคุณจะยกเลิกอย่างน้อย 24 ชั่วโมงก่อนจบรอบ
tr: App Store aboneliklerinden istediğin zaman iptal et. Dönem bitmeden en az 24 saat önce iptal edene kadar her yıl otomatik yenilenir.
uk: Скасувати можна будь-коли в підписках App Store. Поновлюється щороку, доки не скасуєш щонайменше за 24 години до кінця періоду.
vi: Hủy bất cứ lúc nào trong đăng ký App Store. Tự gia hạn hàng năm cho đến khi bạn hủy ít nhất 24 giờ trước khi kỳ kết thúc.
zh_hans: 可随时在 App Store 订阅中取消。在周期结束前至少 24 小时取消之前，每年自动续订。
zh_hant: 可隨時在 App Store 訂閱中取消。在週期結束前至少 24 小時取消之前，每年自動續訂。

# paywall.catalog_empty
source: Plus and Pro aren’t in the App Store catalog yet. Try Restore, or check back after products go live under Human Analog.
ar: Plus وPro ليسا بعد في كتالوج App Store. جرّب الاستعادة، أو عُد بعد إطلاق المنتجات تحت Human Analog.
ca: Plus i Pro encara no estan al catàleg de l'App Store. Prova Restore o torna a comprovar-ho quan els productes es publiquin a Human Analog.
cs: Plus a Pro ještě nejsou v katalogu App Store. Zkus Obnovit, nebo se vrať, až produkty půjdou live pod Human Analog.
da: Plus og Pro er endnu ikke i App Store-kataloget. Prøv Gendan, eller tjek igen når produkterne er live under Human Analog.
de: Plus und Pro sind noch nicht im App-Store-Katalog. Restore versuchen oder warten, bis die Produkte unter Human Analog live sind.
el: Τα Plus και Pro δεν είναι ακόμα στον κατάλογο App Store. Δοκίμασε Επαναφορά ή ξανακοίτα όταν τα προϊόντα πάνε live υπό Human Analog.
es: Plus y Pro aún no están en el catálogo de App Store. Prueba Restaurar, o vuelve cuando los productos estén live bajo Human Analog.
fi: Plus ja Pro eivät ole vielä App Store -luettelossa. Kokeile Palauta, tai tarkista uudelleen kun tuotteet ovat live Human Analogin alla.
fr: Plus et Pro ne sont pas encore au catalogue App Store. Essaie Restaurer, ou reviens quand les produits Human Analog seront en ligne.
he: Plus ו־Pro עדיין לא בקטלוג App Store. נסה שחזור, או חזור אחרי שהמוצרים יוצאים live תחת Human Analog.
hi: Plus और Pro अभी App Store कैटलॉग में नहीं। Restore आज़माएँ, या Human Analog के तहत लाइव होने के बाद वापस देखें।
hr: Plus i Pro još nisu u katalogu App Store. Pokušaj Vrati ili se vrati kad proizvodi odu live pod Human Analog.
hu: A Plus és a Pro még nincs az App Store katalógusában. Próbáld a Visszaállítást, vagy nézz vissza, ha a termékek live mennek Human Analog alatt.
id: Plus dan Pro belum di katalog App Store. Coba Pulihkan, atau cek lagi setelah produk live di Human Analog.
it: Plus e Pro non sono ancora nel catalogo App Store. Prova Ripristina, o torna quando i prodotti saranno live sotto Human Analog.
ja: PlusとProがまだApp Storeカタログにありません。復元を試すか、Human Analogで公開後に再確認。
ko: Plus 및 Pro는 아직 App Store 카탈로그에 없습니다. 복원을 시도하거나 제품이 Human Analog 아래에서 활성화된 후 다시 확인하십시오.
ms: Plus dan Pro belum dalam katalog App Store. Cuba Restore, atau semak semula selepas produk live di bawah Human Analog.
nb: Plus og Pro er ikke i App Store-katalogen ennå. Prøv Gjenopprett, eller sjekk igjen når produktene er live under Human Analog.
nl: Plus en Pro staan nog niet in de App Store-catalogus. Probeer Herstellen, of kom terug als producten live staan onder Human Analog.
pl: Plus i Pro jeszcze nie ma w katalogu App Store. Spróbuj Przywróć, albo wróć, gdy produkty pójdą live pod Human Analog.
pt_br: Plus e Pro ainda não estão no catálogo da App Store. Tente Restaurar, ou volte quando os produtos estiverem live sob Human Analog.
pt_pt: Plus e Pro ainda não estão no catálogo da App Store. Tenta Restaurar, ou volta quando os produtos estiverem live sob Human Analog.
ro: Plus și Pro nu sunt încă în catalogul App Store. Încearcă Restaurează, sau revino după ce produsele sunt live sub Human Analog.
ru: Plus и Pro ещё нет в каталоге App Store. Попробуй Восстановить или зайди позже, когда продукты выйдут live под Human Analog.
sk: Plus a Pro ešte nie sú v katalógu App Store. Skús Obnoviť, alebo sa vráť, keď produkty pôjdu live pod Human Analog.
sv: Plus och Pro finns ännu inte i App Store-katalogen. Prova Återställ, eller kolla tillbaka när produkterna är live under Human Analog.
th: Plus และ Pro ยังไม่อยู่ในแคตตาล็อก App Store ลองกู้ หรือกลับมาเมื่อสินค้าขึ้นภายใต้ Human Analog
tr: Plus ve Pro henüz App Store kataloğunda değil. Geri Yükle’yi dene veya ürünler Human Analog altında live’a geçince bak.
uk: Plus і Pro ще немає в каталозі App Store. Спробуй Відновити або зайди пізніше, коли продукти вийдуть live під Human Analog.
vi: Plus và Pro chưa có trong catalog App Store. Thử Khôi phục, hoặc quay lại khi sản phẩm lên dưới Human Analog.
zh_hans: Plus和Pro尚未出现在App Store目录中。尝试还原，或在产品上线后在Human Analog下查看。
zh_hant: Plus 和 Pro 尚未上架 App Store。試試回復購買，或等 Human Analog 產品上線後再來。

# paywall.catalog_unavailable
source: Subscriptions unavailable
ar: الاشتراكات غير متاحة
ca: Subscripcions no disponibles
cs: Předplatná nedostupná
da: Abonnementer utilgængelige
de: Abos nicht verfügbar
el: Συνδρομές μη διαθέσιμες
es: Suscripciones no disponibles
fi: Tilaukset eivät saatavilla
fr: Abonnements indisponibles
he: מנויים לא זמינים
hi: सदता उपलब्ध नहीं
hr: Pretplate nedostupne
hu: Előfizetések nem elérhetők
id: Langganan tidak tersedia
it: Abbonamenti non disponibili
ja: サブスクリプション利用不可
ko: 구독을 사용할 수 없음
ms: Langganan tidak tersedia
nb: Abonnementer utilgjengelige
nl: Abonnementen niet beschikbaar
pl: Subskrypcje niedostępne
pt_br: Assinaturas indisponíveis
pt_pt: Subscrições indisponíveis
ro: Abonamente indisponibile
ru: Подписки недоступны
sk: Predplatné nedostupné
sv: Prenumerationer otillgängliga
th: สมัครสมาชิกยังใช้ไม่ได้
tr: Abonelikler kullanılamıyor
uk: Підписки недоступні
vi: Gói đăng ký chưa có
zh_hans: 订阅不可用
zh_hant: 訂閱無法使用

# paywall.choose
source: Choose %@
ar: اختر %@
ca: Tria %@
cs: Zvol %@
da: Vælg %@
de: %@ wählen
el: Επίλεξε %@
es: Elegir %@
fi: Valitse %@
fr: Choisir %@
he: בחר %@
hi: %@ चुनें
hr: Odaberi %@
hu: Válaszd: %@
id: Pilih %@
it: Scegli %@
ja: %@ を選ぶ
ko: %@ 선택
ms: Pilih %@
nb: Velg %@
nl: Kies %@
pl: Wybierz %@
pt_br: Escolher %@
pt_pt: Escolher %@
ro: Alege %@
ru: Выбери %@
sk: Zvoľ %@
sv: Välj %@
th: เลือก %@
tr: %@ seç
uk: Обери %@
vi: Chọn %@
zh_hans: 选择%@
zh_hant: 選擇 %@

# paywall.credits_line
source: Credits do not buy pleasure. Credits buy better outcomes.
ar: الأرصدة لا تشتري متعة. تشتري نتائج أفضل.
ca: Els crèdits no compren plaer. Els crèdits compren millors resultats.
cs: Kredity nekupují požitek. Kredity kupují lepší výsledky.
da: Credits køber ikke nydelse. Credits køber bedre resultater.
de: Credits kaufen kein Vergnügen. Credits kaufen bessere Ergebnisse.
el: Τα credits δεν αγοράζουν απόλαυση. Αγοράζουν καλύτερα αποτελέσματα.
es: Los créditos no compran placer. Compran mejores resultados.
fi: Creditit eivät osta nautintoa. Creditit ostavat parempia tuloksia.
fr: Les crédits n’achètent pas le plaisir. Ils achètent de meilleurs résultats.
he: קרדיטים לא קונים הנאה. קרדיטים קונים תוצאות טובות יותר.
hi: क्रेडिट आनंद नहीं खरीदते। क्रेडिट बेहतर नतीजे खरीदते हैं।
hr: Krediti ne kupuju užitak. Krediti kupuju bolje ishode.
hu: A kreditek nem élvezetet vesznek. Jobb eredményeket vesznek.
id: Kredit tidak membeli kesenangan. Kredit membeli hasil lebih baik.
it: I crediti non comprano piacere. Comprano risultati migliori.
ja: クレジットは快楽のためではない。より良い結果のため。
ko: 크레딧은 즐거움을 사지 않습니다. 크레딧은 더 나은 결과를 만듭니다.
ms: Kredit tidak membeli keseronokan. Kredit membeli hasil lebih baik.
nb: Kreditter kjøper ikke nytelse. Kreditter kjøper bedre resultater.
nl: Credits kopen geen genot. Credits kopen betere uitkomsten.
pl: Kredyty nie kupują przyjemności. Kredyty kupują lepsze wyniki.
pt_br: Créditos não compram prazer. Compram resultados melhores.
pt_pt: Os créditos não compram prazer. Compram melhores resultados.
ro: Creditele nu cumpără plăcere. Cumpără rezultate mai bune.
ru: Кредиты не покупают удовольствие. Кредиты покупают лучший результат.
sk: Kredity nekupujú pôžitok. Kredity kupujú lepšie výsledky.
sv: Krediter köper inte njutning. Krediter köper bättre utfall.
th: เครดิตไม่ซื้อความเพลิดเพลิน เครดิตซื้อผลลัพธ์ที่ดีกว่า
tr: Krediler zevk satın almaz. Daha iyi sonuç satın alır.
uk: Кредити не купують задоволення. Кредити купують кращий результат.
vi: Credit không mua thú vui. Credit mua kết quả tốt hơn.
zh_hans: 积分买不到快乐。积分可以带来更好的结果。
zh_hant: 點數不買快感。點數買更好結果。

# paywall.current_plan
source: Current plan
ar: الخطة الحالية
ca: Pla actual
cs: Aktuální plán
da: Nuværende plan
de: Aktueller Plan
el: Τρέχον πλάνο
es: Plan actual
fi: Nykyinen suunnitelma
fr: Formule actuelle
he: התוכנית הנוכחית
hi: वर्तमान प्लान
hr: Trenutni plan
hu: Jelenlegi csomag
id: Paket saat ini
it: Piano attuale
ja: 現在のプラン
ko: 현재 플랜
ms: Pelan semasa
nb: Nåværende plan
nl: Huidig plan
pl: Obecny plan
pt_br: Plano atual
pt_pt: Plano atual
ro: Plan curent
ru: Текущий план
sk: Aktuálny plán
sv: Nuvarande plan
th: แพ็กปัจจุบัน
tr: Mevcut plan
uk: Поточний план
vi: Gói hiện tại
zh_hans: 当前套餐
zh_hant: 目前方案

# paywall.go_pro
source: Go Pro
ar: انتقل إلى Pro
ca: Fes-te Pro
cs: Jít do Pro
da: Gå Pro
de: Hol Pro
el: Πήγαινε Pro
es: Hazte Pro
fi: Siirry Prohon
fr: Passer Pro
he: עבור ל־Pro
hi: Pro लें
hr: Idi na Pro
hu: Menj Pro-ra
id: Jadi Pro
it: Passa a Pro
ja: Proへ
ko: Pro로 업그레이드
ms: Jadi Pro
nb: Gå Pro
nl: Ga Pro
pl: Idź w Pro
pt_br: Assinar Pro
pt_pt: Passar a Pro
ro: Treci la Pro
ru: Идти в Pro
sk: Ísť do Pro
sv: Skaffa Pro
th: อัปเป็น Pro
tr: Pro’ya geç
uk: Іти в Pro
vi: Lên Pro
zh_hans: 获取Pro
zh_hant: 升級 Pro

# paywall.loading_prices
source: Loading App Store prices…
ar: جارٍ تحميل أسعار App Store…
ca: S'estan carregant els preus de l'App Store...
cs: Načítání cen App Store…
da: Indlæser App Store-priser…
de: Lade App-Store-Preise…
el: Φόρτωση τιμών App Store…
es: Cargando precios de App Store…
fi: Ladataan App Store -hintoja…
fr: Chargement des prix App Store…
he: טוען מחירי App Store…
hi: App Store कीमतें लोड हो रही हैं…
hr: Učitavanje cijena App Store…
hu: App Store árak betöltése…
id: Memuat harga App Store…
it: Caricamento prezzi App Store…
ja: App Store価格を読み込み中…
ko: 앱 스토어 가격 로딩 중...
ms: Memuatkan harga App Store…
nb: Laster App Store-priser…
nl: App Store-prijzen laden…
pl: Ładowanie cen App Store…
pt_br: Carregando preços da App Store…
pt_pt: A carregar preços da App Store…
ro: Se încarcă prețurile App Store…
ru: Загрузка цен App Store…
sk: Načítavam ceny App Store…
sv: Laddar App Store-priser…
th: โหลดราคา App Store…
tr: App Store fiyatları yükleniyor…
uk: Завантаження цін App Store…
vi: Đang tải giá App Store…
zh_hans: 正在加载App Store价格……
zh_hant: 正在載入 App Store 價格…

# paywall.next
source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: आगे
hr: Dalje
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_hans: 下一頁
zh_hant: 下一步

# paywall.restore
source: Restore purchases
ar: استعادة المشتريات
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: กู้การซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 回復購買

# paywall.restoring
source: Restoring…
ar: جارٍ الاستعادة…
ca: S&apos; està restaurant
cs: Obnovování…
da: Gendanner…
de: Wiederherstellen…
el: Επαναφορά…
es: Restaurando…
fi: Palautetaan…
fr: Restauration…
he: משחזר…
hi: पुनर्स्थापित हो रहा है…
hr: Vraćanje…
hu: Visszaállítás…
id: Memulihkan…
it: Ripristino…
ja: 復元中…
ko: 복원 중
ms: Memulihkan…
nb: Gjenoppretter…
nl: Herstellen…
pl: Przywracanie…
pt_br: Restaurando…
pt_pt: A restaurar…
ro: Se restaurează…
ru: Восстановление…
sk: Obnovovanie…
sv: Återställer…
th: กำลังกู้…
tr: Geri yükleniyor…
uk: Відновлення…
vi: Đang khôi phục…
zh_hans: 恢复
zh_hant: 回復中…

# paywall.stay_sharp
source: Stay sharp.
ar: ابقَ حادًا.
ca: - Sobreviure
cs: Buď ostrý.
da: Hold dig skarp.
de: Bleib scharf.
el: Μείνε κοφτερός.
es: Mantente afilado.
fi: Pysy terävänä.
fr: Reste tranchant.
he: הישאר חד.
hi: तेज़ रहो।
hr: Ostani oštar.
hu: Maradj éles.
id: Tetap tajam.
it: Resta affilato.
ja: 鋭くいろ。
ko: 날카롭게.
ms: Kekal tajam.
nb: Hold deg skarp.
nl: Blijf scherp.
pl: Bądź ostry.
pt_br: Fique afiado.
pt_pt: Mantém-te afiado.
ro: Rămâi tăios.
ru: Будь острым.
sk: Buď ostrý.
sv: Håll dig skarp.
th: คมไว้
tr: Keskin kal.
uk: Будь гострим.
vi: Giữ sắc.
zh_hans: 保持锋利。
zh_hant: 保持鋒利。

# paywall.subhead
source: Live Keel when you go soft. Pro is the pressure path.
ar: Live Keel عندما تلين. Pro هو مسار الضغط.
ca: Keel en directe quan abaixes la guàrdia. Pro és el camí de pressió.
cs: Live Keel, když měkneš. Pro je cesta tlaku.
da: Live Keel når du bliver blød. Pro er trykstien.
de: Live Keel, wenn du weich wirst. Pro ist der Druckpfad.
el: Live Keel όταν μαλακώνεις. Το Pro είναι η διαδρομή πίεσης.
es: Keel LIVE cuando te ablandes. Pro es la vía de presión.
fi: Live Keel kun pehmenet. Pro on painepolku.
fr: Keel live quand tu faiblis. Pro, c’est la voie de la pression.
he: Live Keel כשאתה מתרכך. Pro הוא נתיב הלחץ.
hi: जब नरम पड़ो तो Live Keel। Pro दबाव का रास्ता है।
hr: Live Keel kad omekšaš. Pro je put pritiska.
hu: Live Keel, ha meglágyulsz. A Pro a nyomás útja.
id: Saat kamu lembek, pakai Live Keel. Pro adalah jalur tekanan.
it: Keel LIVE quando molli. Pro è la via della pressione.
ja: 弱くなったらライブKeel。Proは圧力の道。
ko: 헐렁해지면 Live Keel. Pro가 압박의 길이다.
ms: Live Keel bila anda lembut. Pro ialah laluan tekanan.
nb: Live Keel når du blir myk. Pro er trykkstien.
nl: Live Keel als je slap wordt. Pro is het drukpad.
pl: Live Keel, gdy miękniesz. Pro to ścieżka ciśnienia.
pt_br: Keel LIVE quando você amolecer. Pro é o caminho da pressão.
pt_pt: Keel LIVE quando amoleceres. Pro é o caminho da pressão.
ro: Keel LIVE când te înmoi. Pro e calea de presiune.
ru: Live Keel, когда мягчешь. Pro — путь давления.
sk: Live Keel, keď mäknieš. Pro je cesta tlaku.
sv: Live Keel när du blir mjuk. Pro är tryckvägen.
th: เมื่ออ่อนแอ ใช้ Live Keel Pro คือเส้นทางกดดัน
tr: Yumuşayınca Live Keel. Pro, baskı yolu.
uk: Live Keel, коли м’якнеш. Pro — шлях тиску.
vi: Khi mềm, dùng Live Keel. Pro là đường áp lực.
zh_hans: 你一软就上 Live Keel。Pro 是加压路线。
zh_hant: 一軟就上 Live Keel。Pro 是加壓路線。

source: Peanuts, shellfish, no dairy…
ar: فول سوداني، محار، بدون ألبان…
ca: Cacauets, marisc, sense lactis…
cs: Arašídy, mořské plody, bez mléčných…
da: Jordnødder, skaldyr, ingen mejeri…
de: Erdnüsse, Schalentiere, keine Milchprodukte…
el: Φιστίκια, οστρακοειδή, χωρίς γαλακτοκομικά…
es: Cacahuetes, marisco, sin lácteos…
fi: Maapähkinät, simpukat, ei maitotuotteita…
fr: Arachides, fruits de mer, sans lactose…
he: בוטנים, פירות ים, בלי חלב…
hi: मूंगफली, शेलफिश, डेयरी नहीं…
hr: Kikiriki, školjke, bez mliječnih…
hu: Földimogyoró, kagyló, tejtermék nélkül…
id: Kacang, kerang, tanpa susu…
it: Arachidi, crostacei, niente latticini…
ja: ピーナッツ、甲殻類、乳製品なし…
ko: 땅콩, 조개류, 유제품 없음…
ms: Kacang, kerang, tanpa tenusu…
nb: Peanøtter, skalldyr, ingen meieriprodukter…
nl: Pinda’s, schaaldieren, geen zuivel…
pl: Orzeszki, skorupiaki, bez nabiału…
pt_br: Amendoim, frutos do mar, sem laticínios…
pt_pt: Amendoins, marisco, sem laticínios…
ro: Arahide, fructe de mare, fără lactate…
ru: Арахис, морепродукты, без молочного…
sk: Arašidy, morské plody, bez mliečnych…
sv: Jordnötter, skaldjur, ingen mejeri…
th: ถั่วลิสง หอย ไม่ใช้นม…
tr: Fıstık, kabuklular, süt ürünü yok…
uk: Арахіс, молюски, без молочного…
vi: Đậu phộng, hải sản có vỏ, không sữa…
zh_hans: 花生、贝类、不要乳制品…
zh_hant: 花生、貝類、不要乳製品…

source: Picks nearby markets, meal staples, and fitness options when on.
ar: يختار الأسواق القريبة وأساسيات الوجبات وخيارات اللياقة عند التفعيل.
ca: Quan està actiu, tria mercats propers, bàsics dels àpats i opcions d’exercici.
cs: Když je zapnuto, vybírá blízké trhy, základní jídla a možnosti kondice.
da: Vælger nærliggende markeder, basismad og fitnessmuligheder, når det er slået til.
de: Wählt nahe Märkte, Grundnahrungsmittel und Fitnessoptionen, wenn an.
el: Όταν είναι ενεργό, διαλέγει κοντινές αγορές, βασικά τρόφιμα και επιλογές άσκησης.
es: Elige mercados cercanos, básicos de comida y opciones de ejercicio cuando está activo.
fi: Valitsee lähimarketit, perusruoat ja liikuntavaihtoehdot, kun päällä.
fr: Choisit marchés proches, aliments de base et options de sport quand c’est activé.
he: כשפעיל בוחר שווקים קרובים, מזונות בסיס ואפשרויות כושר.
hi: चालू होने पर पास के बाज़ार, रोज़ के भोजन और फिटनेस विकल्प चुनता है।
hr: Kad je uključeno, bira obližnje tržnice, osnovne namirnice i fitness opcije.
hu: Bekapcsolva közeli piacokat, alapételeket és edzéslehetőségeket választ.
id: Saat aktif memilih pasar terdekat, bahan pokok, dan opsi kebugaran.
it: Sceglie mercati vicini, basi dei pasti e opzioni fitness quando è attivo.
ja: オンのとき、近くの市場・定番食・運動の選択肢を選びます。
ko: 켜면 근처 시장, 주식, 운동 옵션을 고릅니다.
ms: Apabila dihidupkan memilih pasar berdekatan, makanan asas dan pilihan kecergasan.
nb: Velger nærliggende markeder, basisvarer og treningsalternativer når på.
nl: Kiest nabije markten, maaltijdbasis en fitnessopties als het aan staat.
pl: Wybiera pobliskie targowiska, podstawy posiłków i opcje ruchu, gdy włączone.
pt_br: Escolhe mercados próximos, básicos das refeições e opções de exercício quando ligado.
pt_pt: Escolhe mercados próximos, básicos das refeições e opções de exercício quando ligado.
ro: Când e pornit, alege piețe apropiate, alimente de bază și opțiuni de fitness.
ru: Когда включено, выбирает близкие рынки, базовые продукты и варианты тренировок.
sk: Keď je zapnuté, vyberá blízke trhy, základné jedlá a možnosti kondície.
sv: Väljer marknader, basmat och träningsalternativ i närheten när det är på.
th: เมื่อเปิด จะเลือกตลาดใกล้เคียง อาหารหลัก และตัวเลือกออกกำลัง
tr: Açıkken yakındaki pazarları, temel yiyecekleri ve fitness seçeneklerini seçer.
uk: Коли ввімкнено, обирає близькі ринки, базові продукти й варіанти тренувань.
vi: Khi bật sẽ chọn chợ gần, món chủ lực và lựa chọn tập luyện.
zh_hans: 开启后挑选附近市场、家常食材和运动选择。
zh_hant: 開啟後挑選附近市場、家常食材和運動選擇。

# plan.annual.save
source: 2 months free
ar: شهران مجانًا
ca: 2 mesos de franc
cs: 2 měsíce zdarma
da: 2 måneder gratis
de: 2 Monate gratis
el: 2 μήνες δωρεάν
es: 2 meses gratis
fi: 2 kuukautta ilmaiseksi
fr: 2 mois offerts
he: חודשיים חינם
hi: 2 महीने मुफ़्त
hr: 2 mjeseca besplatno
hu: 2 hónap ingyen
id: 2 bulan gratis
it: 2 mesi gratis
ja: 2 か月分無料
ko: 2개월 무료
ms: 2 bulan percuma
nb: 2 måneder gratis
nl: 2 maanden gratis
pl: 2 miesiące gratis
pt_br: 2 meses grátis
pt_pt: 2 meses grátis
ro: 2 luni gratuite
ru: 2 месяца бесплатно
sk: 2 mesiace zadarmo
sv: 2 månader gratis
th: ฟรี 2 เดือน
tr: 2 ay bedava
uk: 2 місяці безкоштовно
vi: Tặng 2 tháng
zh_hans: 免 2 个月
zh_hant: 免 2 個月

# plan.free
source: Free
ar: مجاني
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
he: חינם
hi: मुफ़्त
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Za darmo
pt_br: Grátis
pt_pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zadarmo
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費
